LEXICON_RU = {
    'start': '<b>———————————\nДобро пожаловать! \n—\n{user_name}</b>, для доступа к сервису OpenVPN вам нужно следовать инструкциям нашего телеграмм бота.\n\n———————————\n Для начала вам нужно приобрести доступ. Для этого нажмите на кнопку <b>"Подключиться"</b>\n ————————————————————————\n Если вы уже приобрели доступ и есть вопросы по поводу установки или не работает VPN нажмите на кнопку <b>"Помощь". </b>',
    'subscribe': '<b>Чтобы подключиться:</b>\n—\n1. Выберите нужный тариф\n2. Внесите платеж\n3. И получите доступ с простой инструкций для своего устройства\n—\n<b>Выберите вариант подписки:</b>',
    'help': '<b>{user_name}</b>, выбери необходимый пункт меню:',
    'help_phone': '——————————————\n<b>Какое у вас устройство:</b>\n——————————————',
    'help_phone_ios': '——————————————————————\n<b>Установите приложение OpenVPN из официального источника App Store:</b>\n—\nhttps://apps.apple.com/ru/app/openvpn-connect-openvpn-app/id590379981\n—\nНажмите кнопку “Готово!“ после установки приложения',
    'help_phone_android': '——————————————————————\n<b>Установите приложение OpenVPN из официального источника Google Play</b>\n—\nhttps://play.google.com/store/apps/details?id=net.openvpn.openvpn\n—\nНажмите кнопку “Готово!“ после установки приложения',
    'help_phone_download_done': '—————————————\nНажмите на полученный файл …\nНажмите на значок ⬆️\nВыберите приложение OpenVPN\nНажмите кнопку ADD\nНажмите на кнопку CONNECT\n—\nЧтобы отключить, нужно нажать на ползунок …',
    'help_workVPN': '<b>{user_name}</b>, я всегда рад помочь вам, проверьте, все ли ниже👇, относиться к вам:\n\n1) Вы находитесь в зоне, где исправно и хорошо работает интернет\n2) Срок вашего ключевого доступа не истек\n3) У вас стоит последняя версия приложения, например instagram\n4) Отключены другие VPN сервисы\n5) Убедитесь, что вы не подключены к общественной Wi-Fi точке (в торговом центре, метро, фуд-корте и т.п.',
    'subscribe_120': 'Последний штрих и Вы почувствуете скорость и стабильность соединения!\nНажмите на кнопку: <b>"Оплатить"</b>, и оплатите <b>120₽</b> удобным для Вас 💳 способом и возвращайтесь в бот за скоростным соединением!',
    'subscribe_320': 'Последний штрих и Вы почувствуете скорость и стабильность соединения!\nНажмите на кнопку: <b>"Оплатить"</b>, и оплатите <b>320₽</b> удобным для Вас 💳 способом и возвращайтесь в бот за скоростным соединением!',
    'subscribe_600': 'Последний штрих и Вы почувствуете скорость и стабильность соединения!\nНажмите на кнопку: <b>"Оплатить"</b>, и оплатите <b>600₽</b> удобным для Вас 💳 способом и возвращайтесь в бот за скоростным соединением!',
    'check_pay': '<b>{user_name}</b>, поздравляю, Вы получили ключ, он нам понадобится на следующем шаге, выберите свое устройство:'
}
